<div style="padding-top: 20px" class="card">
    <div class="card-body">
        <h2 class="card-title">Як правильно шукати кандидатів?</h2>
        <p class="card-text">Уведіть у запит найбільш важливе слово.
            Наприклад, «продавець» замість «шукаю продавця-консультанта».

            Потім додавайте у запит слова, якщо це потрібно.
            Наприклад, замість запиту «продавець» напишіть «продавець одягу».</p>
        <p class="card-text">Шукати фахівців можна двома способами: дивитися всі резюме в категорії або шукати за ключовим словом. Зверніть увагу: коли шукаєте по ключу, категорію краще не вказувати, щоб не пропустити потенційних кандидатів.</p>
        <p class="card-text">Рекрутери, які хочуть закрити вакансії кваліфікованими і талановитими співробітниками, повинні підходити до підбору персоналу так само, як команди з продажу та маркетингу знаходять нових клієнтів. Сьогоднішні кандидати не намагаються знайти роботу – вони шукають ідеальну роботу. Тому дуже важливо знати де шукати кандидатів, як правильно їх шукати і як мінімізувати витрачений на це час.

            Шукайте творчі способи показати, чому ваша компанія є ідеальним місцем для роботи. Витратьте час, щоб пояснити, чому ваша організація унікальна ще на етапі складання вакансій. Робіть пропозиції швидше, ніж інші компанії і тоді кращі кандидати будуть працювати у вас.</p>
    </div>
</div>
