<div style="padding-top: 20px" class="card">
    <div class="card-body">
        <h2 class="card-title">Як правильно шукати роботу?</h2>
        <p class="card-text">Перше, на що варто звернути увагу – зарплата. Перед тим, як погодитися на пропозицію, порівняй зарплату на цю вакансію на інших ресурсах. Якщо різниця між зарплатами велика – це ставить під сумніви надійність роботодавця.
            Щоб уникнути шахраїв, варто дати відповіді на такі запитання: наскільки відома компанія або людина, які виклали оголошення, яку репутацію мають. Для достовірності почитай коментарі під постами, пошукай додаткову інформацію в інтернеті або в інших соціальних мережах.
            Якщо запропоновані умови праці виглядають надто привабливо і виникає відчуття, що робота не потребує зусиль, але оплачується добре – краще пошукай іншу вакансію.</p>
        <p class="card-text">Наповнення і зовнішній вигляд твоєї сторінки при пошуку роботи – важливі.

            Якщо твій профіль – це звалище репостів, спаму і фото з вечірок, то не дивуйся, що роботодавець навіть не буде читати повідомлення.

            Досвід та кваліфікація не є основними критеріями відбору в соціальних мережах, адже про них дізнаються вже після того, як прогортають твою сторінку.

            Вимога мати красивий профіль особливо актуальна для тих, хто шукає роботу пов’язану із наповненням соціальних мереж.</p>
        <p class="card-text">Пам’ятай про граматику, правильне формулювання речень і не використовуй надмірну кількість смайликів.</p>
    </div>
</div>
